Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/et-budsjett-for-arbeid-og-velferd_id_619749.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 05.10.2010
sme: Preassadieđáhus, 05.10.2010

source: Et budsjett for arbeid og velferd
sme: Barggu ja čálggu bušeahtta

source: – Norge har klart seg bedre enn de fleste andre land gjennom finanskrisen.
sme: – Norga lea birgen buorebut go eanaš eará riikkat finánsakriissas.

source: En hovedoppgave for den økonomiske politikken er å holde sysselsettingen oppe og arbeidsledigheten nede.
sme: Ekonomalaš politihka váldodoaibmamuš lea doalahit barggaheami badjin ja barggohisvuođa vuollin.

source: Dette har vi lykkes godt med.
sme: Das mii leat bures lihkostuvvan.

source: Nå bygger vi videre på disse gode resultatene.
sme: Dál mii hukset viidáseappot dáid buriid bohtosiid ala.

source: Statsbudsjettet for 2011 er et ansvarlig budsjett for å sikre arbeidsplasser, velferd og verdiskaping, sier finansminister Sigbjørn Johnsen.
sme: Jagi 2011 stáhtabušeahtta lea ovddasvástideaddji bušeahtta mii sihkkarastá bargosajiid, čálggu ja árvobuvttadeami, cealká finánsaministtar Sigbjørn Johnsen.

source: – Med utsikter til vekst over trend i fastlandsøkonomien i 2011 og stabilisering av arbeidsledigheten klart under det historiske gjennomsnittet, er det nå riktig å stramme til i budsjettet og redusere avstanden til 4-prosentbanen.
sme: – Vurdojuvvon šattuin soju mielde nannánekonomiijas jagi 2011 ja barggohisvuođa bissánahttin dássidin čielgasit historjjálaš gaskameari vulobeallai lea dál riekta čavget bušeahta ja beassat lagabui 4-proseantarájá.

source: Avstanden anslås til om lag 7,4 milliarder kroner i budsjettet for 2011.
sme: Gaska meroštallojuvvo sullii 7,4 miljárdda ruvdnui jagi 2011 bušeahtas.

source: Dette er viktig både av hensyn til aktivitet og sysselsetting i konkurranseutsatte næringer og til den langsiktige bærekraften i offentlige finanser, sier finansministeren.
sme: Dát lea dehálaš sihke doaimmaid ja barggaheami hárrái gilvovuloš ealáhusain ja guhkesáigásaš ceavzilvuođa hárrái almmolaš ruhtadiliin, dadjá finánsaministtar.

source: Grunnlaget for velferden legges gjennom vår felles arbeidsinnsats.
sme: – Buorredilálašvuođa vuođđu boahtá min oktasaš bargamis.

source: Arbeid til alle er derfor et hovedmål for Regjeringen.
sme: Danne lea bargu buohkaide Ráđđehusa váldoulbmil.

source: Arbeid gir den enkelte økonomisk selvstendighet og er det viktigste virkemiddelet for å motvirke fattigdom og utjevne sosiale forskjeller.
sme: Bargu addá ovttaskas olbmui ekonomalaš iehčanasvuođa ja dat lea deháleamos váikkuhangaskaoapmi go áigumuš lea caggat geafivuođa šaddamis ja dásset sosiála erohusaid, cealká finánsaministtar Sigbjørn Johnsen.

source: Investeringer i den framtidige arbeidskraften er en av våre viktigste oppgaver.
sme: Investeremat boahtteáigásaš bargofápmui leat okta min deháleamos doaibmamušain.

source: Innsatsen på skole- og utdanningsområdet blir derfor styrket blant annet slik at flere kan fullføre videregående opplæring.
sme: Nu lasihuvvo ge áŋgiruššan skuvla- ja oahpahussuorggis earret eará nu ahte eanebut sáhttet čađahit joatkkaoahpahusa.

source: Regjeringen legger til rette for et inkluderende arbeidsliv der alle som har mulighet kan delta.
sme: Ráđđehus láhčá dilliid nu ahte šaddá searvadeaddji ealáhuseallin masa buohkat sáhttet searvat.

source: Regjeringen foreslår derfor å opprettholde et høyt nivå på arbeidsmarkedstiltakene, øke bevilgningene til kvalifiseringsprogrammet for personer med varig nedsatt arbeids- og inntektsevne, og styrke tilskuddsordninger som bidrar til økt kompetanse i arbeidslivet, sier finansministeren.
sme: Danne árvala Ráđđehus doalahit bargomárkandoaibmabijuid alla dásis, lasihit juolludusaid gealbudanprográmmaid daid olbmuid várás geain leat hedjonan bargonávccat ja dinennávccat ja šaddan bissovažžan ja nannet doarjjaortnegiid mat váikkuhit gelbbolašvuođa lassáneapmái ealáhusain, dadjá finánsaministtar.

source: – Statsbudsjettet for 2011 er også et budsjett for å styrke velferden.
sme: – Jagi 2011 stáhtabušeahtta lea maiddái bušeahtta mii nanne buorredilalašvuođa.

source: Helse- og omsorgstilbudet betyr mye for den enkeltes levekår og livsutfoldelse, og er en viktig forutsetning for et godt samfunn, sier finansministeren.
sme: Dearvvasvuođa- ja fuollafálaldat leat mávssolaččat juohke olbmo eallindillái ja eallindássái, ja dat lea buori servodaga dehálaš eaktu, dadjá finánsaministtar.

source: Helseforetakenes inntekter økes reelt med 1 milliarder kroner.
sme: Dearvvasvuođafitnodagaid sisaboađut lassánit duođas 1 miljárdda ruvnnuin.

source: Det betyr at flere pasienter får behandling.
sme: Dat mearkkaša ahte eanet buohccit ožžot divššu.

source: Bevilgningene til helseforetakene gir rom for økt aktivitet og modernisering av bygg.
sme: Juolludusat dearvvasvuođafitnodagaide sáhttet vuolggahit doaimmaid ja visttiid ođasmahttimiid nu ahte visttit šaddet ođđaigásaččat.

source: Tiltakene mot rusmiddelmisbruk styrkes og Omsorgsplan 2015 følges opp med blant annet forslag om investeringstilskudd til flere nye sykehjemsplasser og omsorgsboliger.
sme: Doaibmabijut gárrenmirkkuid geavaheami vuostá nannejuvvojit ja Fuollaplána 2015 čuovvoluvvo earret eará árvalusain addit investerendoarjagiid eanet ođđa buohcciidruoktosajiide ja fuollavisttiide.

source: I tillegg foreslås det å øke bevilgningene til samhandlingstiltak.
sme: Dan lassin árvaluvvo juolludit eambbo ruđaid ovttasdoaibmandoaibmabijuide.

source: Kommunesektoren har ansvaret for sentrale velferdstjenester.
sme: Gieldasuorggis lea ovddasvástádus guovdilis čálgobálvalusain.

source: En bærekraftig kommuneøkonomi er en forutsetning for et godt velferdstilbud i hele landet.
sme: Ceavzilis gieldaekonomiija lea eaktu buori čálgofálaldahkii miehtá riikka.

source: Vi øker bevilgningene til omsorg og velferd i kommunene med 5,7 milliarder kroner.
sme: Mii lasihit juolludusaid fullii ja čálgui gielddain 5,7 miljárdda ruvnnuin.

source: Veksten er regnet i forhold til inntektsanslaget for 2010 i Revidert nasjonalbudsjett 2010.
sme: Šaddu lea rehkenastojuvvon jagi 2010 sisaboahtomeroštallama ektui Reviderejuvvon nationálabušeahtas.

source: Regjeringen styrker det kommunale selvstyret og legger til rette for mer effektiv bruk av ressursene i kommunene ved at det samlet foreslås å overføre vel 29 milliarder kroner fra øremerkede ordninger til kommunenes rammetilskudd.
sme: Ráđđehus nanne gielddaid iešstivrejumi go dat láhčá diliid resurssaid beaktilat geavaheapmái gielddain evttohettiinis sirdit eambbo go 29 miljárdda ruvnnu merkejuvvon ortnegiin gielddaid rápmadoarjagii.

source: Det er den mest omfattende omleggingen fra øremerking til rammetilskudd siden innføringen av inntektssystemet for kommunesektoren i 1986.
sme: Dat lea stuorámus nuppástuhttin merkemis rápmadoarjagii dan rájis go gieldasuorggi sisaboahtovuogádat doaibmagođii jagi 1986.

source: Forskjellene i samfunnet skal reduseres.
sme: Erohusat servodagas galget unniduvvot.

source: Tiltakene i Regjeringens handlingsplan mot fattigdom føres videre, og det foreslås økte bevilgninger til målrettede tiltak for å redusere fattigdom i 2011.
sme: Ráđđehusa doaibmaplána doaibmabijut mat galget váikkuhit geafivuođa vuostá, galget jotkojuvvot, ja árvaluvvojit stuorát juolludusat ulbmillaš doaibmabijuide mat galget geahpedit geafivuođa jagi 2011.

source: Forskjellene i levekår utjevnes blant annet gjennom økt bevilgning til bostøtte, tiltak for økt fullføring av videregående opplæring, økte ressurser til barnevernet og gjennom endringer i skatteopplegget for å stimulere flere til å jobbe i tillegg til å ta ut pensjon.
sme: Eallineavttuid erohusat dássejuvvojit earret eará stuorát juolludusain ássandoarjagii, doaibmabijuide mat galget oaččohit eanebuid čađahit joatkkaoahpahusa, stuorát doarjagiin mánáidsuodjalussii ja nuppástusaiguin vearrovuogádagas movtiidahttit eanebuid bargat penšuvnna lassin.

source: Forslag om økte utgifter til tiltak mot rusmiddelmisbruk bidrar også til å utjevne forskjeller.
sme: Evttohus geavahit eambbo ruđaid doaibmabijuide gárrenmirkkuid geavaheami vuostá veahkeha maiddái dásset erohusaid.

source: Regjeringens barnehagesatsing har gitt resultater.
sme: Ráđđehusa mánáidgárdeáŋgiruššamis leat leamaš bohtosat.

source: Fra 2009 er det innført en lovfestet rett til barnehageplass.
sme: Jagi 2009 rájis lea leamaš lágas mearriduvvon vuoigatvuohta mánáidgárdesadjái.

source: I statsbudsjettet for 2011 foreslår Regjeringen å øke bevilgningene til barnehager med til sammen knapt 1,9 milliarder kroner nominelt fra saldert budsjett 2010.
sme: Jagi 2011 stáhtabušeahtas árvala Ráđđehus lasihit juolludemiid mánáidgárddiide buohkanassii masá 1,9 miljárdda ruvnnuin jagi 2010 sáldejuvvon bušeahta ektui.

source: Foreldrebetalingen for barnehageplass reduseres reelt ved at maksimalprisen videreføres nominelt uendret fra 2010 til 2011.
sme: Váhnenmáksu mánáidgárdesaji ovddas vuoliduvvo duođas go bajimusmáksu jotkojuvvo nuppástuhtekeahttá jagis 2010 jahkái 2011.

source: Regjeringen vil legge til rette for økt verdiskaping og utvikling i hele landet.
sme: Ráđđehus áigu láhčit diliid nu ahte árvobuvttadeapmi ja ovdáneapmi lassánit miehtá riikka.

source: Den økonomiske veksten må forenes med en bærekraftig utvikling.
sme: Ekonomalaš šaddu ferte ovttastuvvot ceavzilis ovdánemiin.

source: Det foreslås økte bevilgninger til NTP-formål innen veg, jernbane og sjøtransport med 2,6 milliarder kroner fra det høye nivået i saldert budsjett 2010.
sme: Árvaluvvojit lassánan juolludusat NJP-ulbmiliidda nugo geainnuide, ruovdemáđiide ja mearrajohtalussii 2,6 miljárdda ruvnnuin alla dásis jagi 2010 sáldejuvvon bušeahta ektui.

source: Det foreslås 2,8 milliarder kroner til distrikts- og regionalpolitiske tiltak på Kommunal- og regionaldepartementets budsjett.
sme: Evttohuvvo juolludit 2,8 miljárdda ruvnnu boaittobeliidpolitihkalaš ja regionálapolitihkalaš doaibmabijuide Gielda- ja guovlodepartemeantta bušeahtas.

source: I tillegg foreslås det økte utgifter på en rekke andre områder som også betyr mye for realiseringen av Regjeringens distriktspolitiske mål, herunder styrking av kommuneøkonomien, jord- og skogbruk, samt tiltak i nordområdene.
sme: Dan lassin árvaluvvo lasihit goluid arvat eará surggiin mat maiddái mearkkašit ollu Ráđđehusa beaittobeallepolitihka ulbmiliid ollašuhttimii, ja maiddái gielddaekonomiija, eanadoalu ja meahccedoalu nannemii ja doaibmabijuid nannemii davviguovlluin.

source: Budsjettforslaget har en klar og framtidsrettet miljøprofil.
sme: Bušeahttaárvalusas lea čielga ja boahtteáigásaš birasprofiila.

source: Energisektoren prioriteres gjennom satsing på fornybare energikilder, forskning og utvikling av teknologi for karbonfangst- og lagring.
sme: Energiiijasuorgi vuoruhuvvo go návccat biddjojuvvojit ođasmuvvi energiijagálduide, karbonasirrema ja-vurkema dutkamii ja ovddideapmái.

source: Klimaforliket i Stortinget og Regjeringens varslede satsing på tiltak mot avskoging og skogforringelse i utviklingsland følges opp.
sme: Dálkkádatsoahpamuš Stuorradikkis ja Ráđđehusa dieđihuvvon áŋgiruššan doaibmabijuiguin mat galget geahpedit vuvddiid jávkama ja billašuvvama bázahallan riikkain, čuovvoluvvojit.

source: Regjeringen foreslår å øke bevilgningene til politi og påtalemyndighet med til sammen nesten 550 millioner kroner nominelt sammenliknet med saldert budsjett 2010.
sme: Ráđđehus árvala lasihit juolludusaid politiijii ja áššáskuhttineiseváldái oktiibuot measta 550 milj. ruvnnuin jagi 2010 sáldejuvvon bušeahta ektui.
